Locales["ar"] = {
    ["header"] = 'عمل التنظيف',
    ["headerComment"] = 'التنظيف وقطع الأشجار هو عملنا. لدينا عملاء في انتظار. تم سرد الأجر الابتدائي الذي تتلقاه مقابل العمل أدناه.',
    ["streetComment"] = 'نظف القمامة في المواقع المحددة. سيتم دفع الأجر لك عن كل مهمة تقوم بها. مع زيادة مستواك، سيزداد أجرُك أيضًا!',
    ["gardenComment"] = 'يريد بعض أصحاب المنازل قطع الأشجار في حدائقهم. سيدفعون لك مقابل كل مهمة. مع زيادة مستواك، سيزداد أجرُك أيضًا!',
    ["per"] = 'وحدة',
    ["step"] = 'خطوة',
    ["startJob"] = 'ابدأ العمل',
    ["noVehicle"] = 'لا يمكنك أداء هذا العمل وأنت داخل مركبة',
    ["next"] = 'انتقل إلى المهمة التالية',
    ["alreadyWork"] = 'أنت تعمل بالفعل الآن',
    ["finish"] = 'تم الانتهاء من العمل، أعد المركبة إلى الشركة',
    ["vehicleFinish"] = 'تم إعادة المركبة',
    ["mirrorCar"] = 'هذه ليست المركبة التي خصصتها لك الشركة!',
    ["streetName"] = 'عامل تنظيف الشوارع',
    ["gardenName"] = 'قاطع الأشجار',
    ["cancelJob"] = 'تم إلغاء العمل!'
}
