Locales["hi"] = {
    ["header"] = 'सफाई का काम',
    ["headerComment"] = 'सफाई और पेड़ काटना हमारा काम है। हमारे पास इंतजार कर रहे ग्राहक हैं। आपको जो प्रारंभिक भुगतान मिलेगा वह नीचे दिया गया है।',
    ["streetComment"] = 'निर्धारित स्थानों पर कचरा साफ करें। आपको इस काम के लिए प्रति काम भुगतान किया जाएगा। जैसे-जैसे आपका स्तर बढ़ेगा, आपका भुगतान भी बढ़ेगा!',
    ["gardenComment"] = 'कुछ मकान मालिक अपने बागानों में पेड़ काटवाना चाहते हैं। वे आपको प्रति काम भुगतान करेंगे। जैसे-जैसे आपका स्तर बढ़ेगा, आपका भुगतान भी बढ़ेगा!',
    ["per"] = 'इकाई',
    ["step"] = 'चरण',
    ["startJob"] = 'काम शुरू करें',
    ["noVehicle"] = 'आप वाहन में रहते हुए यह काम नहीं कर सकते',
    ["next"] = 'अगले काम पर जाएं',
    ["alreadyWork"] = 'आप पहले से ही काम कर रहे हैं',
    ["finish"] = 'काम पूरा हो गया, वाहन कंपनी को वापस करें',
    ["vehicleFinish"] = 'वाहन वापस किया गया',
    ["mirrorCar"] = 'यह वह वाहन नहीं है जो कंपनी ने आपको आवंटित किया है!',
    ["streetName"] = 'सड़क सफाईकर्मी',
    ["gardenName"] = 'पेड़ काटने वाला',
    ["cancelJob"] = 'काम रद्द कर दिया गया!'
}
