Locales["ja"] = {
    ["header"] = '清掃作業',
    ["headerComment"] = '清掃と木の伐採が私たちの仕事です。お客様が待っています。仕事の開始時に支払われる報酬は以下の通りです。',
    ["streetComment"] = '指定された場所のゴミを掃除してください。この仕事ごとに報酬が支払われます。レベルが上がると報酬も増えます！',
    ["gardenComment"] = '一部の住宅所有者は庭の木を切り倒したいと考えています。仕事ごとに支払われます。レベルが上がると報酬も増えます！',
    ["per"] = '単位',
    ["step"] = 'ステップ',
    ["startJob"] = '作業開始',
    ["noVehicle"] = '車両内ではこの作業を行えません',
    ["next"] = '次の作業へ進む',
    ["alreadyWork"] = '現在作業中です',
    ["finish"] = '作業完了、車両を会社に返却してください',
    ["vehicleFinish"] = '車両が返却されました',
    ["mirrorCar"] = 'これは会社から割り当てられた車両ではありません！',
    ["streetName"] = 'ストリートクリーナー',
    ["gardenName"] = '木こり',
    ["cancelJob"] = '作業がキャンセルされました！'
}
