Locales["ru"] = {
    ["header"] = "Работа по уборке",
    ["headerComment"] = "Уборка и вырубка деревьев — наша специализация. У нас есть ожидающие клиенты. Начальная оплата за работу указана ниже.",
    ["streetComment"] = "Убирайте мусор в указанных местах. Вам будет оплачиваться за каждую выполненную работу. По мере повышения уровня ваша оплата будет увеличиваться!",
    ["gardenComment"] = "Некоторые домовладельцы хотят вырубить деревья в своих садах. Они будут платить вам за каждую работу. По мере повышения уровня ваша оплата будет увеличиваться!",
    ["per"] = "единица",
    ["step"] = "этап",
    ["startJob"] = "Начать работу",
    ["noVehicle"] = "Вы не можете выполнять эту работу, находясь в транспортном средстве",
    ["next"] = "Перейти к следующей работе",
    ["alreadyWork"] = "Вы уже работаете",
    ["finish"] = "Работа завершена, верните транспортное средство компании",
    ["vehicleFinish"] = "Транспортное средство возвращено",
    ["mirrorCar"] = "Это не транспортное средство, назначенное вам компанией!",
    ["streetName"] = "Уборщик улиц",
    ["gardenName"] = "Лесоруб",
    ["cancelJob"] = "Работа отменена!"
}
