Locales["th"] = {
    ["header"] = "งานทำความสะอาด",
    ["headerComment"] = "การทำความสะอาดและตัดไม้คือธุรกิจของเรา มีลูกค้ารออยู่ การจ่ายเงินเริ่มต้นที่คุณจะได้รับสำหรับงานนี้จะแสดงไว้ด้านล่าง",
    ["streetComment"] = "ทำความสะอาดขยะในสถานที่ที่ระบุ คุณจะได้รับค่าจ้างตามงานที่ทำ ยิ่งเลเวลของคุณสูงขึ้น ค่าจ้างก็จะสูงขึ้นด้วย!",
    ["gardenComment"] = "เจ้าของบ้านบางคนต้องการให้ตัดต้นไม้ในสวนของพวกเขา พวกเขาจะจ่ายคุณตามงานที่ทำ ยิ่งเลเวลของคุณสูงขึ้น ค่าจ้างก็จะสูงขึ้นด้วย!",
    ["per"] = "หน่วย",
    ["step"] = "ขั้นตอน",
    ["startJob"] = "เริ่มงาน",
    ["noVehicle"] = "คุณไม่สามารถทำงานนี้ได้ขณะอยู่ในยานพาหนะ",
    ["next"] = "ไปงานถัดไป",
    ["alreadyWork"] = "คุณกำลังทำงานอยู่ตอนนี้",
    ["finish"] = "งานเสร็จแล้ว กรุณาคืนรถให้บริษัท",
    ["vehicleFinish"] = "คืนรถแล้ว",
    ["mirrorCar"] = "นี่ไม่ใช่รถของบริษัทที่มอบหมายให้คุณ!",
    ["streetName"] = "พนักงานทำความสะอาดถนน",
    ["gardenName"] = "คนตัดไม้",
    ["cancelJob"] = "ยกเลิกงาน!"
}
